Repository: andreysa85/r717
Catalog: r717/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Кількість
ru: Количество

source: Ваше Імя
ru: Ваше Имя

source: Повідомлення
ru: Сообщение

source: Головна
ru: Главная

source: Про нас
ru: О нас

source: Контакти
ru: Контакты

source: Промислова хімія
ru: Промышленная химия

source: Розумні технології
ru: Умные технологии

source: вашого
ru: вашего

source: бізнесу
ru: бизнеса

source: Всі продукти
ru: Все продукты

source: Рідкі засоби
ru: Жидкие средства

source: Аерозольні засоби
ru: Аэрозольные средства

source: Додаткові засоби
ru: Дополнительные средства

source: Контактна інформація:
ru: Контактная информация:

source: Київ, вул. Петропавлівська 54а, оф. 202
ru: Киев, ул. Петропавловская 54а, оф. 202

source: Товари у вашому кошику:
ru: Товары в вашей корзине:

source: Назва
ru: Название

source: Ціна
ru: Цена

source: К-сть
ru: К-во

source: Оформити замовлення
ru: Оформить заказ

source: Продовжити покупку
ru: Продолжить покупку

source: Наше місцезнаходження
ru: Наше местонахождение

source: Про наш офіс
ru: О нашем офисе

source: Написати нам
ru: Написать нам

source: Відправити
ru: Отправить

source: Станіслав Потапов
ru: Станислав Потапов

source: Інженер-викладач
ru: Инженер-преподаватель

source: Експерт з холодильної техніки
ru: Эксперт по холодильной техники

source: Сергій Задорожний
ru: Сергей Задорожный

source: Менеджер з продажу.
ru: Менеджер продаж

source: Оцінок :
ru: Оценок

source: До кошика
ru: В корзину

source: Якщо у Вас виникли питання, зв'яжіться з нами :
ru: Если у Вас возникли вопросы, свяжитесь с нами:

source: Ваше замовлення:
ru: Ваш заказ:

source: Разом до сплати :
ru: Итого к оплате:

source: Імя
ru: Имя

source: Прізвище
ru: Фамилия

source: Телефон в форматі 0501234567
ru: Телефон в формате 0501234567

source: Дякуємо !!!
ru: Спасибо !!!

source: Ваш заказ успішно сформовано, найближчим часом менеджер з вами звяжеться . Номер вашого заказу
ru: Ваш заказ успешно сформирован, в ближайшее время менеджер с вами свяжется.Номер вашего заказа

source: Інструкція
ru: Инструкция
